{
    "title": "Conditions générales",
    "created_at": "2020-05-14 10:00:00",
    "updated_at": "2020-05-14 07:17:58",
    "attributes": {
        "content": "## Article 1 – Préambule\n\nLes présentes conditions de vente s’appliquent de plein droit et sans restriction à l’achat de place(s) de\nspectacle(s) effectué via le site internet des Tréteaux. L’achat de place(s) de spectacle(s) par l’acheteur\nimplique son adhésion sans réserve aux présentes conditions de vente.\nArticle 2 – Tarifs\n\nLe prix des places indiqué est TTC et en euros.\n\nLes tarifs de base sont :\n\n- Tarif plein\n\n- Tarif senior : 65 et +\n\n- Tarif étudiant : - de 18 ans ou sur présentation d’une carte étudiant\n\n- Tarif groupe : commande de 5 tickets minimum (en prévente uniquement)\n\n- Tarif abonnement : à partir de 3 spectacles minimum\n\nTous les tarifs sont susceptibles de modification sans préavis mais ils sont validés sur base du tarif en\nvigueur au moment de l’achat des places. Les pièces justificatives des tarifs réduits ou des abonnements\nseront exigées à l’entrée de la salle lors du contrôle des billets. Tout achat d’un ticket à tarif réduit non\njustifié devra faire l’objet d’un encaissement à la billetterie du théâtre, ramenant le prix à un tarif plein.\n\n## Article 3 – Vente en ligne\n\nLes Tréteaux offre la possibilité d’achat de place de spectacle sur son site internet.\nLes modes de paiement acceptés sont : bancontact, visa et mastercard.\nLe paiement en ligne est sécurisé. Toutes les informations sont protégées et cryptées avant transmission\nau centre de traitement.\nL’acheteur recevra confirmation de son achat via courrier électronique. Les tickets d’entrée seront\nenvoyés par courrier électronique sous la forme d’E-tickets.\nLa présentation de l’E-ticket devra se faire à l’entrée sous la forme d’une impression de qualité\nsuffisante ou via smartphone sous réserve d’un écran en bon état.\n\n## Article 4 – Retrait des billets\n\nLe(s) billet(s) ou abonnements et la confirmation de l’achat en ligne doivent être vérifiés par l’acheteur\nau moment où ils sont réceptionnés. Aucune réclamation ultérieure ne pourra être prise en compte.\n\nLes billets émis sont uniques.\n\nCependant des duplicatas pourront être imprimés en cas de vol ou perte constatés sur présentation\nd’une pièce d’identité, du courriel de confirmation reçu lors de l’achat des billets en ligne, où s’il est\npossible de retrouver trace de la réservation sur le logiciel de billetterie. En tout état de cause, même\ndans ce cas, seul le porteur du billet est habilité à occuper le siège.\n\nLes billets pourront être :\n\n- soit, imprimés par l’acheteur lui-même via le procédé « E-Tickets ». Si vous avez opté pour\nl’impression des tickets à domicile, vos e-tickets sont joints à la confirmation de votre commande. Les \nE-tickets permettent d’imprimer les billets achetés sur une imprimante ordinaire à partir d’un accès\ninternet. Les E-tickets doivent impérativement être imprimés sur une feuille blanche de format A4 sur\nun support de bonne qualité permettant la lisibilité du code barre ou présentés via un smartphone ayant\nune résolution satisfaisante lors du contrôle.\n\n- soit, au guichet de la billetterie du Centre Culturel de Visé ou de la Salle des Tréteaux\n\nL’entrée à la représentation est soumise au contrôle de validité du billet. Il est uniquement valable à la\ndate et aux conditions d’utilisation figurant sur celui-ci. A chaque place achetée correspond un billet. Il\nest impossible d’être admis à l’entrée plusieurs fois avec le même billet. La reproduction de billets est\ninterdite. Seule la première personne à présenter le billet sera admise à assister à la manifestation. Elle\nest présumée être le porteur légitime du billet. C’est pourquoi il est interdit de reproduire, dupliquer ou\ncontrefaire le billet d’une quelconque manière, ou de le mettre à disposition à de telles fins. Un billet ne\ndoit jamais être accepté auprès d’un inconnu, car il pourrait s’agir d’une copie. L’organisation peut\nrefuser l’entrée à la représentation lorsque plusieurs impressions, reproductions, copies ou imitations\nd’un billet imprimable à domicile sont en circulation et qu’un accès à la manifestation a déjà été\nconcédé préalablement au détenteur d’un billet.\n\n## Article 5 – Vente au guichet de la billetterie\n\nLe guichet du Centre Culturel de Visé mettra en vente les billets durant les heures d’ouvertures des\nbureaux au même prix que sur la billetterie en ligne, affichés TTC et en euros.\n\nPayement en espèces, par bancontact, mastercard et visa.\n\nLes tickets seront également disponibles, dans les limites possibles, à l’entrée de la salle 1h00 avant le\nspectacle concerné.\n\n## Article 6 – Localisation des places\n\nEn fonction des configurations, il peut vous être proposé les places suivantes:\n\n- En vente individuelle pour les représentations pour lesquelles le placement est numéroté, le client a la\npossibilité de choisir la zone d’emplacement proposée par le site de vente en ligne. Aucune réclamation\nultérieure ne pourra être prise en compte.\n\n- Des places libres: Pour les représentations pour lesquelles le placement n’est pas numéroté, les\nspectateurs sont libres de leur emplacement dans la salle.\n\nLes Tréteaux se réserve le droit de modifier la configuration de la salle sans préavis le jour de\nl’événement.\n\n## Article 6 – Modification \/ Annulation d’une représentation\n\nLes Tréteaux se réserve la possibilité d’apporter toutes modifications dans l’ordre, la durée et la\ndistribution du spectacle. D’autre part, les Tréteaux se réserve le droit d’annuler toute représentation\nqui ne pourrait avoir lieu si des cas fortuits ou des cas de force majeure les y contraignaient tels que (et\nsans que cette liste ne soit exhaustive) intempéries, grèves, incendie, attentat, guerre, dégât des eaux,\nmaladie d’un interprète, etc. Dans une telle hypothèse les Tréteaux proposerait une autre date de\nreprésentation ou à défaut le remboursement du billet.\n\nEn cas d’interruption d’une représentation après la première moitié d’un spectacle, les billets ne\npeuvent être ni repris, ni échangés pour une autre date, ni remboursés.\n\nLes remboursements se font par virement bancaire.\n\nLa demande de remboursement ou d’échange de billet doit être adressée à l’adresse lestreteaux@vise.be\n\n## Article 7 – Droit à l’image\n\nIl est interdit de photographier, de filmer et d’enregistrer, sous quelque forme que ce soit, la\nreprésentation.\n\n## Article 8 – Responsabilités\n\nNous déclinons toute responsabilité pour les dommages de quelque nature qu’ils soient et qui seraient\nsusceptibles d’atteindre les effets, objets ou matériels apportés par les spectateurs. Les spectateurs sont\nresponsables de tout dommage, direct ou indirect, qu’ils pourraient causer à l’occasion de leur présence\naux Tréteaux.\n\n## Article 9 – Litiges\n\nToute contestation doit être formulée au plus tard le lendemain de la représentation par lettre à l’échevinat de la Culture de Visé, Rue du Collège, 31 à 4600 Visé ou par courrier électronique à l’adresse lestreteaux@vise.be\n\nAucune réclamation ultérieure ne pourra être prise en compte.\n\nLa vente de billets par les Tréteaux est soumise à la loi belge. En cas de litige, seuls le tribunal de Liège\nsera compétent."
    }
}