{
    "title": "Politique de confidentialité",
    "created_at": "2020-05-14 10:00:00",
    "updated_at": "2020-05-14 07:13:52",
    "attributes": {
        "content": "L’ASBL Les Centres Culturels Visétois est le responsable du traitement des données personnelles collectées par l’intermédiaire de ce site web et la billetterie.\n\nCes données ne sont pas transmises à des tiers, hormis les éventuels sous-traitants techniques tels que notre hébergeur, fournisseur de service de réservation et de paiement en ligne ou une institution bancaire dans le cadre d’un paiement sécurisé ou l’organisateur de l’événement dans le cas où nous ne serions pas l’organisateur du spectacle. \n\nLors d’une inscription, Les Tréteaux demande votre nom, prénom, adresse mail, un numéro de téléphone ainsi que l’adresse. Ces données sont nécessaires à la procédure d’achat de vos billets. Vos données sont conservées pour une durée maximale de 3 ans. \n\n## Déclaration de protection des données exhaustive \n\n**1. Qui sommes-nous ?**\n\nVous fournissez vos données à l’ASBL Les Centres Culturels Visétois. L’ASBL vend des tickets pour le compte de tiers qui organisent des événements ou dans le cadre de ses propres manifestations. Dans le cadre de cette vente de tickets, nous collectons certaines données personnelles. \n\nL’ASBL Les Centres Culturels Visétois, Cyber-Web.be Sprl et EMS Pay doivent être considérées conjointement comme responsable de traitement des données au sens de l’article 26 du RGPD. Cela signifie que les données personnelles que vous fournissez sont partagées entre ces trois sociétés. \n\nVous pouvez exercer vos droits concernant chacune de ces sociétés, mais vous serez renvoyé au site internet des Tréteaux. Les Tréteaux a pour tâche de donner la possibilité aux personnes concernées d’exercer leurs droits. \n\n**2. De quelle manière collectons-nous les données personnelles ?**\n\nDirectement auprès de vous. \nLes données que nous avons recueillies nous sont fournies par vous directement. Ainsi, les données personnelles sont conservées lors de l’achat de ticket, création d’un compte, contact par e-mail ou par téléphone, ou quel que soit le contact entre nous. 3. Quelles données personnelles sont traitées ? Il s’agit des données suivantes : \n\n* Coordonnées personnelles : nom, adresse, numéro de téléphone, e-mail. Ce sont les données que vous nous fournissez en personne lors de l’achat d’un ticket.\n\n* Données de paiement et de facturation : ces données sont conservées pour pouvoir traiter la commande. \n\n**4. Licéité du traitement**\n\nLe traitement des données personnelles peut être licite sur la base de plusieurs fondements.\n\n* Autorisation \n\n\t- Vous donnez expressément votre autorisation pour le traitement de vos données personnelles pour un ou plusieurs objectifs spécifiques ; par exemple une autorisation pour envoyer des lettres d’information ou fournir des données à un tiers donné. \n\n\t- Vous pouvez retirer cette autorisation à tout moment, par exemple en vous désinscrivant.\n\n* Exécution d’un accord \n\n\t- Si vous avez acheté un ticket, un traitement donné de vos données personnelles doit évidemment être effectué en vue de régler cette transaction. \n\n* Obligation légale \n\n\t- Un traitement donné de vos données personnelles doit être effectué afin de satisfaire à des obligations légales, comme par exemple des obligations comptables. \n\n**5. Dans quel but utilisons-nous vos données personnelles ?** \n\n*Règlement de votre transaction*\n\nLes Tréteaux collecte vos données personnelles pour pouvoir traiter votre réservation et vous tenir informé sur l’évènement pour lequel vous avez acheté des tickets, entre autres en vue d’un bon déroulement. \n\n*Transmission à des tiers* \n\nAvec votre autorisation, vos données personnelles sont également fournies à l’organisateur de l’évènement pour lequel vous avez acheté les tickets. Il peut utiliser vos données pour des communications en relation avec l’évènement ou proposer d’autres évènements. Vous pouvez en savoir plus à ce sujet dans la déclaration de protection des données de l’organisateur. \n\nNous pouvons partager vos données avec nos fournisseurs externes dans la mesure où cela est nécessaire pour qu’ils puissent nous fournir leurs services. Nous concluons dans ce cas un accord pour garantir la conformité avec le RGPD (Règlement général sur la protection des données). \n\n*Vérification de la légalité des opérations* \n\nDes données personnelles peuvent être utilisées en vue d’éviter des infractions ou de les dépister, comme par exemple la revente de tickets sur le marché noir, les fraudes en matière de paiement électronique, la violation de droits de propriété intellectuelle ou d’autres infractions. \n\n**6. Votre droit d’accès à et de contrôle de vos données personnelles** \n\nVous disposez d’un certain nombre de droits concernant le traitement de vos données personnelles. \n\nPour exercer ces droits, envoyez un e-mail à culture@vise.be. Votre demande sera traitée dans un délai d’un mois. \n\n*Droit de consultation* \n\nVous avez le droit de consulter les données personnelles que vous avez fournies et de gérer vos préférences, par exemple en matière de mailing. \n\n*Droit à la correction ou à l’effacement* \n\nVous avez le droit d’améliorer des données personnelles incorrectes ou incomplètes ou de les faire effacer. Si vos données sont fournies avec votre autorisation à des tiers, il sera également demandé à ces tiers d’effectuer les modifications demandées. Vous en serez informé. \n\n*Droit à l’oubli* \n\nVous avez le droit de demander à être « oublié » et à être effacé de notre base de données. Dans certains cas, cette demande peut être refusée, par exemple quand les données sont nécessaires pour l’exécution d’un contrat ou en raison d’autres réglementations (par ex., respect de la réglementation fiscale). Si vos données sont fournies à des tiers, votre demande à être oublié sera également transmise à ces tiers. Vous en serez informé. \n\n*Droit à la portabilité de vos données* \n\nVous avez le droit de faire transmettre les données personnelles fournies à un autre responsable de traitement des données dans une forme structurée, usuelle et lisible. \n\n*Droit d’introduire une plainte auprès de l’autorité de contrôle* \n\nSi vous avez une plainte en matière du traitement des données personnelles par Les Tréteaux, vous pouvez vous adresser à l’autorité de contrôle (l’autorité de protection des données belge). \n\n**7. Durée de conservation des données personnelles** \n\nLes Tréteaux a fixé le délai de conservation des données client à 3 ans. \n\n**8. Sécurité des données personnelles** \n\nLes Tréteaux fait tout son possible pour protéger ses clients contre un accès illicite ou une modification, divulgation ou destruction illicite des données personnelles en sa possession. \n\nLe stockage des données se fait sur les serveurs de nos sous-traitants techniques qui assurent un propriété maximale de vos informations. \n\n**9. Modifications de la Déclaration de protection des données** \n\nEn cas de modification de la présente déclaration de protection des données, nous vous informerons par e-mail. La nouvelle version est toujours directement consultable sur le site internet afin que vous puissiez la consulter. \n\n**10. Personne de contact** \n\nLes données générales des Tréteaux sont disponibles sur le site internet. Si vous avez des questions ou des remarques relatives à notre déclaration de protection des données, vous pouvez envoyer un e-mail à lestreteaux@vise.be . Nous répondrons à votre question dans tous les cas dans un délai d’un mois."
    }
}